{
    "home": {
        "title": "On Chance",
        "balloon": "Does chance plays an important role in your life?",
        "description": "From the uncertainty about the weather to the choices we make at the supermarket, chance is constantly affecting our lives. But if we could have more data and develop more precise models and algorithms, could we predict and control future events? On Chance is a documentary chatbot exploring the philosophy and science of randomness. Have a chat about how randomness affects our lives and explore the notion of chance through conversations, movie scenes, archive material and original interviews.",
        "startButton": "Start",
        "headphones": "Better with headphones",
        "team": {
            "title": "Authors",
            "list":
            [
                {
                    "name": "Julia Salles",
                    "bio": "Julia Salles is a PhD candidate in Communication Studies at Université du Québec à Montréal and a Lecturer at Université de Montréal. She created the edited video of the dance performance, integrating the visuals and sounds produced by Luciano and Samuel. She also worked on developing this web interactive platform, as a way to present the materials in an interactive and non-linear form."
                },
                {
                    "name": "Luciano Frizzera",
                    "bio": "Luciano Frizzera is a PhD candidate in Communication Studies at Concordia University. He retrieved the Fitbit data generated through Florence’s week of self-tracking – not only those accessible to the Fitbit user, but more extensively, those produced, collected and archived by Fitbit. He also worked on creating the visualizations, producing data-driven graphs, that aim to get rid of any linearity or consistency afforded by Fitbit to its user."
                }
            ]
        },
        "about": "<p>The development of digital technologies and the access to vast amounts of data have revived the human ambition to plan and control the future. Using predictive models based on large collections of data, analysts claim to be able to reduce uncertainty and increase control over interactions with the world.</p><p>Nevertheless, since the end of the 19th century, non-deterministic scientific fields have emerged putting randomness at the center of various theories. The development of statistical physics, quantum mechanics, molecular biology, chaos and algorithmic complexity, contributed to the questioning of the deterministic paradigm according to which all events are pre-determined by the past. On Chance addresses the apparent conflict between determinism and randomness in contemporary culture.</p><p>On Chance is part of a research-creation thesis in communication studies aiming to explore how chatbots can be used as interaction tools for conversational documentary storytelling. Chatbot is a human-computer interaction interface that uses artificial intelligence (AI), specially in the natural language processing. In On Chance, the chatbot is an interactive tool to explore the archive material and original content.</p>",
        "sponsors": {
            "title": "Sponsors",
            "list":
            [
                {
                    "name": "Sponsor 1",
                    "logo": "logo.png"
                },
                {
                    "name": "Sponsor 1",
                    "logo": "logo.png"
                }
            
            ]
        }
    }
}